[
  "obsidian-rollover-daily-todos",
  "various-complements",
  "calendar",
  "nldates-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "editing-toolbar",
  "omnisearch",
  "obsidian-full-calendar",
  "obsidian-hover-editor",
  "obsidian-tracker",
  "widgets",
  "tenki",
  "obsidian-custom-frames",
  "beautitab",
  "templater-obsidian",
  "advanced-canvas",
  "progress-clocks",
  "note-toolbar",
  "solo-rpg-toolkit",
  "dashboard-navigator",
  "enhanced-symbols-prettifier",
  "canvas-mindmap",
  "obsidian-meta-bind-plugin",
  "obsidian-columns",
  "obsidian-dice-roller"
]